{
    "title": "การวิจัยและพัฒนาสูตรโดยเจดีฟู้ด",
    "detail": "เจดีฟู้ดคือพันธมิตรผู้เชี่ยวชาญที่อยู่เบื้องหลังรสชาติอันหลากหลายในวงการธุรกิจอาหาร ไม่ว่าจะเป็นกลุ่มขนมขบเคี้ยว (SNACK) บะหมี่กึ่งสำเร็จรูป (INSTANT NOODLE) หรือธุรกิจเชนร้านอาหาร (FOOD SERVICE RESTAURANT) เป็นต้น <br/><br/> เจดีฟู้ดให้บริการแบบเบ็ดเสร็จ (ONE STOP SERVICE) นับแต่ขั้นตอนการค้นหาความต้องการ เป็นที่ปรึกษาในการแก้ไขปัญหา ไปจนถึงการผลิตแบบเบ็ดเสร็จสมบูรณ์ซึ่งรวมขั้นตอนการขอ อย. ไว้ในกระบวนการการให้บริการ ผู้ประกอบการจึงสามารถนำผลิตภัณฑ์ไปใช้ได้ทันที ซึ่งช่วยอำนวยความสะดวก ขจัดความกังวลเรื่องขั้นตอนการขออนุญาต และเพิ่มความคล่องตัวในการทำธุรกิจให้แก่ผู้ประกอบการมากขึ้น <br/><br/> ทีมงานวิจัยและพัฒนาผลิตภัณฑ์ของเจดีฟู้ดทุ่มเททุกความสามารถเพื่อให้บริการแก่ลูกค้า ผู้ประกอบการในธุรกิจอาหารทุกรูปแบบ โดยมีขั้นตอนการให้บริการ <br/><br/>1. ร่วมกันกับลูกค้า เพื่อค้นหาความต้องการ <br/><br/>2. วางแผนการดำเนินการ <br/><br/>3. ทำการวิจัยและพัฒนา<br/><br/>4. ได้สูตรลับที่ลงตัว",
    "r_and_d_title": "การวิจัยและพัฒนาสูตร",
    "r_and_d_img": "jd_foods_r_and_d_steps.png",
    "steps": [
        {
            "title": "1. ร่วมกันกับลูกค้า เพื่อค้นหาความต้องการ",
            "img": "R&D-step-1.png",
            "detail": "ผู้แทนฝ่ายขาย (TECHNICAL SALES) เข้ารับโจทย์จากผู้ประกอบการ พร้อมซักถามความต้องการและข้อมูลสําคัญเพื่อใช้สําหรับประกอบการพัฒนาสินค้าร่วมกัน"
        },
        {
            "title": "2. วางแผนการดำเนินการ",
            "img": "R&D-step-2.png",
            "detail": "ผู้แทนฝ่ายขาย (TECHNICAL SALES) พร้อมทีมงานวิจัยและพัฒนาผลิตภัณฑ์ร่วมกันวางแผนแนวทางการสร้างสรรค์ผลิตภัณฑ์และวางแผนการดำเนินงานต่าง ๆ ในการผลิตและการวิจัย"
        },
        {
            "title": "3. ทำการวิจัยและพัฒนา",
            "img": "R&D-step-3.png",
            "detail": "ทีมงานวิจัยและพัฒนาผลิตภัณฑ์ทดลองพัฒนาสูตรตามความต้องการของผู้ประกอบการจนได้ต้นแบบ เพื่อส่งมอบให้ผู้ประกอบการทดลองและตรวจสอบ ทั้งยังสามารถแจ้งปรับตัวต้นแบบเพิ่มเติมได้จนกว่าจะได้สูตรที่เหมาะสมตามความต้องการ"
        },
        {
            "title": "4. ได้สูตรลับที่ลงตัว",
            "img": "R&D-step-4.png",
            "detail": "เมื่อพัฒนาจนได้สูตรตามที่ต้องการแล้ว จึงมีการเสนอราคา และข้อมูลประกอบต่าง ๆ ก่อนการซื้อขาย จากนั้นจึงผลิตสินค้าดังกล่าว โดยที่สูตรลับนี้จะไม่มีการเผยแพร่ออกไปนอกบริษัทโดยเด็ดขาด"
        }
    ],
    "management_box_title": "ระบบการจัดการ : ความปลอดภัยอาหารและสุขลักษณะ",
    "management_box_detail": "เจดีฟู้ดใช้ระบบการจัดการแบบสากลที่เป็นที่ยอมรับทั่วโลก จนได้ผลิตภัณฑ์ที่มีความปลอดภัยและมีมาตรฐานสากล และเพื่อเพิ่มความมั่นใจให้กับผู้บริโภค ทั้งยังมีระบบการจัดการภายในที่ได้รับการตรวจสอบและรับรองโดยหน่วยงานอิสระ เพื่อยืนยันว่าการดำเนินการเป็นไปตามมาตรฐานภายในที่กำหนด ซึ่งตรงตามมาตรฐานสากล ถูกต้องตามกฎระเบียบ ข้อบังคับ และกฎหมาย รวมถึงดูแลและตรวจสอบระบบการจัดการตั้งแต่ขั้นตอนแรกจนได้ผลิตภัณฑ์สำเร็จส่งมอบแก่ผู้ประกอบการ<br/><br/> นอกจากนั้นยังมีซัพพลายเออร์ช่วยปรับปรุงผลิตภัณฑ์ โดยระบบนี้สามารถตอบโจทย์ความต้องการเรื่องความถูกต้องและความปลอดภัยอาหารที่ทั่วโลกให้ความสำคัญ รวมทั้งประเด็นที่เกี่ยวกับเรื่องสภาพแวดล้อมและสังคม<br/><br/> เจดีฟู้ดให้ความสำคัญต่อความต้องการของผู้บริโภคในด้านความปลอดภัยเสมอ ดังนั้น เราจึงทำงานร่วมกับซัพพลายเออร์เพื่อผลิตสินค้าที่ดี ให้มั่นใจได้ว่าผลิตภัณฑ์มีความปลอดภัย ได้มาตรฐานและน่าเชื่อถือตลอดทุกขั้นตอน เรามีทีมงานออกตรวจสอบ ณ สถานที่จริง ทำหน้าที่วิเคราะห์วิธีการและมาตรฐานการผลิต และมีรายงานอย่างสม่ำเสมอ รวมทั้งการตรวจสอบพิเศษตามคำขอหรือการตรวจสอบในช่วงเวลาที่กำหนดไว้ตามเงื่อนไขของสัญญา การบริหารความเสี่ยงและเครื่องมือในการตรวจสอบเหล่านี้มีส่วนเป็นอย่างยิ่งในการช่วยให้ซัพพลายเออร์สามารถดำเนินงานได้ตามมาตรฐานและแนวทางด้านความปลอดภัยของผลิตภัณฑ์",
    "certificate_box_title": "การรับรองจากสถาบันต่างๆ ในด้านอาหารและความปลอดภัยของเจดีฟู้ด",
    "certificate_box_detail": [
        "ได้รับการรับรองมาตรฐาน BRC ISSUE 8 (GRADE A) ซึ่งเป็นมาตรฐานความปลอดภัยด้านอาหารระดับสากล จาก BSI GROUP ANZ PYT LTD.",
        "ได้รับการรับรอง GOOD MANUFACTURING PRACTICE (GMP) จากสถาบันรับรองมาตรฐานไอเอสโอ และ BSI GROUP ANZ PYT LTD.",
        "ได้รับการรับรองมาตรฐานระบบการวิเคราะห์อันตรายและจุดวิกฤตที่ต้องควบคุมในการผลิตอาหาร (HAZARD ANALYSIS AND CRITICAL CONTROL POINT, HACCP) จากสถาบันรับรองมาตรฐานไอเอสโอ และ BSI GROUP ANZ PYT LTD.",
        "ได้รับการรับรองมาตรฐานอาหารฮาลาล จากสําานักงานคณะกรรมการกลางอิสลามแห่งประเทศไทย",
        "ได้รับการรับรอง THE BRCGS 'FSMA PREVENTIVE CONTROLS AND FSVP PREPAREDNESS' จาก BSI GROUP ANZ PYT LTD."
    ]
}