{
  "text_top": "รายการรสชาติต่าง ๆ ที่เจดีฟู้ดสามารถผลิตได้",
  "SauceFilling_sub": [
    {
      "title": "ซอส",
      "desc": "‘ซอส’ เป็นส่วนผสมที่ช่วยเพิ่มกลิ่นและรสชาติให้เมนูอาหารให้เหมือนอาหารปรุงสดใหม่มากยิ่งขึ้น ใช้คู่กับผงปรุงรสเพื่อเพิ่มรสชาติให้เข้มข้นหรือใกล้เคียงกับเมนูอาหารปรุงสดมากที่สุด<br/>ผู้ประกอบการสามารถร่วมพัฒนารสชาติของซอสกับนักวิจัยเพื่อให้ได้ผลิตภัณฑ์ที่เหมาะสมมากที่สุดได้ และด้วยกรรมวิธีผลิตซอสที่ทันสมัย ทำให้ซอสสามารถเก็บรักษาได้นานซึ่งช่วยลดต้นทุนในการกำจัดวัตถุดิบที่หมดอายุเร็วได้ อีกทั้งยังสามารถเลือกชนิดของผลิตภัณฑ์ได้ถึง 3 ประเภท ได้แก่ แบบซอส แบบน้ำมัน และแบบเครื่องแกงผสมน้ำมันซึ่งจะช่วยเพิ่มทั้งเนื้อสัมผัสและกลิ่นให้กับเมนูอาหารอีกด้วย",
      "list_items": [
        {
          "sub_title": "ซอส",
          "sub_list_items": [
            "น้ำจิ้มข้าวมันไก่",
            "ซอสทาไก่เกาหลี",
            "น้ำราดบะหมี่"
          ]
        },
        {
          "sub_title": "เครื่องแกงผสมน้ำมัน",
          "sub_list_items": [
            "น้ำพริกเผา",
            "น้ำพริกเผาต้มยำ"
          ]
        },
        {
          "sub_title": "น้ำมัน",
          "sub_list_items": [
            "น้ำมันกลิ่นน้ำพริกเผา",
            "น้ำมันกลิ่นกระเทียม",
            "น้ำมันกลิ่นใบกะเพรา"
          ]
        }
      ]
    },
    {
      "title": "ฟิลลื่ง",
      "desc": "ไส้ขนมถือเป็นวัตถุดิบสำคัญสำหรับขนมและเบเกอรี่ต่าง ๆ ในปัจจุบันมีการนำเทคโนโลยีการผลิตใหม่ ๆ เข้ามาใช้พัฒนารูปแบบและรสชาติของฟิลลิ่ง (ไส้ขนม) ให้มีความหลากหลายมากขึ้น<br/>เจดีฟู้ดได้พัฒนาการผลิตฟิลลิ่งให้ตรงตามความต้องการของผู้บริโภค ช่วยให้ผู้ประกอบการสามารถนำเสนอผลิตภัณฑ์ที่ตรงใจกับผู้บริโภคได้ ไม่ว่าจะเป็นฟีลลิ่งเนื้อสัมผัสแบบละลายได้อย่างซาลาเปาไส้ลาวาหรือเนื้อสัมผัสคงตัวเหมือนไส้โดนัทที่ใช้เทคโนโลยีในการผลิตที่ต่างกัน นอกจากนี้ ทีมนักวิทยาศาสตร์การอาหารของเรายังสามารถให้คำแนะนำเกี่ยวกับการทำฟิลลิ่งรูปแบบอื่นได้อีกด้วย",
      "list_items": [
        "ฟิลลิ่งรสบลูเบอร์รี",
        "ฟิลลิ่งรสส้ม",
        "ฟิลลิ่งรสเลม่อน",
        "ฟิลลิ่งรสสับปะรด",
        "ฟิลลิ่งราสพ์เบอร์รี",
        "ฟิลลิ่งรสสรอว์เบอร์รี",
        "ฟิลลิ่งรสช็อกโกแล็ต",
        "ฟิลลิ่งรสวานิลลา",
        "ฟิลลิ่งรสใบเตย",
        "ฟิลลิ่งไส้เผือก",
        "ฟิลลิ่งไส้มายองเนส"
      ]
    }
  ]
}