{
	"Seasonings": [
		{
			"title": "ผงปรุงรส",
			"detail": "อุตสาหกรรมอาหารเป็นอุตสาหกรรมขนาดใหญ่ที่มีความต้องการหลากหลาย เจดีฟู้ด สามารถผลิตผงปรุงรสเพื่อตอบสนองต่อการนำไปใช้ทุกประเภท ไม่ว่าจะเป็นการโรย การหมัก และการปรุงรส เพื่อเพิ่มรสชาติ กลิ่น สี หรืออื่น ๆ ตามวัตถุประสงค์การใช้งาน พร้อมทั้งพัฒนาและคิดค้นรสชาติใหม่ ๆ ให้สอดคล้องกับความหลากหลายของสินค้าตามความต้องการของลูกค้าและผู้ประกอบการ<br/><br/>ด้วยเทคโนโลยี ความเชี่ยวชาญ และประสบการณ์ด้านการผลิตของเจดีฟู้ด ทำให้เราสามารถผลิตผงปรุงรสเพื่อเป็นส่วนประกอบได้ทั้งอาหารคาว อาหารหวาน แม้กระทั่งอาหารเพื่อสุขภาพ และไม่ใช่เพียงแค่รสชาติแบบไทยเท่านั้น แต่ยังรวมไปถึงรสชาติอาหารแบบยุโรป เกาหลี ญี่ปุ่น และอินเดียด้วย",
			"sub": [
				{
					"tab": "tab1",
					"title": "ผงปรุงรสแนวคาว",
					"img": "../../images/product/Seasonings/01.jpg",
					"desc": "อาหารคาวมีวิธีทำที่หลากหลาย ไม่ว่าจะเป็นการต้ม นึ่ง ทอด ปิ้ง ย่าง และอีกมากมาย ทั้งยังมีรสชาติที่แตกต่างกันออกไปตามแต่กรรมวิธีในการปรุงรส<br/><br/>เจดีฟู้ด จึงมีผงปรุงรสแนวคาวที่เหมาะกับอาหารหลากหลายประเภท สามารถใช้เป็นส่วนผสมในการหมักอาหาร หรือเคลือบอาหารก่อนอบ โดยที่ผงปรุงรสนี้สามารถทนความร้อนได้โดยรสชาติไม่เปลี่ยนแปลง"
				},
				{
					"tab": "tab2",
					"title": "ผงปรุงรสแนวหวาน",
					"img": "../../images/product/Seasonings/02.jpg",
					"desc": "ของหวานนับเป็นอาหารประเภทหนึ่งที่มีความหลากหลายทั้งรสชาติและวิธีการผลิต ด้วยรสชาติของอาหารหวานที่มีความดึงดูดและโดดเด่น เจดีฟู้ดจึงเริ่มผลิตผงปรุงรสแนวหวานเพื่อใช้โรยหน้าขนม เป็นวัตถุดิบในการทำเบเกอรี่ และทำเครื่องดื่มพร้อมชง โดยมีผงปรุงรสแนวหวานให้เลือกหลากหลายรสชาติ และหลากหลายรูปแบบตามแต่การสร้างสรรค์เมนูของผู้ประกอบการ"
				},
				{
					"tab": "tab3",
					"title": "ผงซุป",
					"img": "../../images/product/Seasonings/03.jpg",
					"desc": "‘ซุป’ เป็นองค์ประกอบหลักในการทำอาหารให้อร่อย แต่กรรมวิธีทำน้ำซุปให้มีรสชาติอร่อยหรือคงตัวสม่ำเสมอเป็นเรื่องที่ยาก เจดีฟู้ด จึงผลิตผงทำซุปทั้งน้ำข้นและน้ำใสที่นำไปประกอบอาหารต่อได้ง่ายและสะดวกสบาย ซึ่งไม่ว่าสูตรเหล่านั้นจะมีเคล็ดลับมากเท่าใดก็สามารถคงรสชาติได้สม่ำเสมอ เหมาะกับร้านอาหารที่เปิดแฟรนไชส์หรือร้านที่ต้องการขยายสาขา นอกจากนี้ ทุกสูตรยังถูกเก็บเป็นความลับด้วยจรรยาบรรณการทำธุรกิจที่เรายึดถือเสมอ"
				},
				{
					"tab": "tab4",
					"title": "สไตล์ไทย",
					"img": "../../images/product/Seasonings/04.jpg",
					"desc": "ด้วยเอกลักษณ์ด้านรสชาติอันกลมกล่อม และหลากหลาย ทำให้อาหารไทยเป็นอีกหนึ่งประเภทอาหารซึ่งได้รับความนิยมจากชาวต่างชาติ แต่เนื่องจากการทำอาหารไทยนั้นมีความซับซ้อน และไม่มีสูตรที่ตายตัว จึงทำให้อาหารไทยเป็นอาหารที่ทำยาก แต่ด้วยผงปรุงรสสไตล์ไทยของเจดีฟู้ด จะช่วยให้การทำอาหารไทยนั้นง่ายขึ้น และยังคงได้รสชาติอาหารไทยแท้แบบดั้งเดิม นอกจากนั้นยังสามารถนำผงปรุงรสไปประยุกต์ใช้กับการทำอาหารเมนูต่าง ๆ ได้ตามความต้องการ"
				},
				{
					"tab": "tab5",
					"title": "สไตล์ตะวันตก",
					"img": "../../images/product/Seasonings/05.jpg",
					"desc": "อาหารสไตล์ตะวันตกมีความหลากหลายของเมนูไม่แพ้อาหารชาติอื่น เนื่องจากประเทศในยุโรปแต่ละประเทศต่างมีเมนูประจำชาติที่เป็นของตนเอง เช่น อาหารอิตาเลียน อาหารฝรั่งเศส และอาหารชาติอื่น ๆ ซึ่งแต่ละเมนูก็มีส่วนผสมที่แตกต่างออกไป เจดีฟู้ด จึงใช้วัตถุดิบทั้งในและต่างประเทศในการทำผงปรุงรส และคิดค้นสูตรให้ตรงตามต้นตำรับ ช่วยให้การทำอาหารสไตล์ตะวันตกง่ายและสะดวกยิ่งขึ้น ทั้งยังคงความอร่อยราวกับมีเชฟส่วนตัว"
				},
				{
					"tab": "tab6",
					"title": "สไตล์เอเชีย",
					"img": "../../images/product/Seasonings/06.jpg",
					"desc": "เอเชียเป็นอีกทวีปที่อาหารแต่ละประเทศต่างมีเอกลักษณ์อันน่าสนใจ หลายประเทศมีรายการอาหารมีชื่อเสียงโด่งดังในระดับสากล เช่น อาหารญี่ปุ่น อาหารเกาหลี และอาหารอินเดีย ซึ่งแต่ละเมนูมีวิธีการปรุงรสที่แตกต่างกัน ผงปรุงรสสไตล์เอเชียของเจดีฟู้ดนำเข้าวัตถุดิบจากประเทศต้นกำเนิด เพื่อดึงเอกลักษณ์ของอาหารชาตินั้น ๆ ออกมา การประกอบอาหารเอชียจึงสะดวกรวดเร็วขึ้น และมีรสชาติเหมือนต้นตำรับ"
				},
				{
					"tab": "tab7",
					"title": "ผลิตภัณฑ์อื่น ๆ",
					"img": "../../images/product/Seasonings/07.jpg",
					"desc": "เครื่องเทศของแต่ละชาติเป็นวัตถุดิบสำคัญในการปรุงอาหารให้มีเอกลักษณ์ แต่ด้วยแหล่งกำเนิดที่หลากหลายทั่วโลก ส่งผลให้การรวบรวม การเก็บรักษา และการขนส่งมีต้นทุนสูงและทำได้ลำบาก เจดีฟู้ด จึงมีสินค้ากลุ่มเครื่องเทศอบแห้ง โดยใช้วัตถุดิบแท้จากแหล่งกำเนิด เพื่อให้มั่นใจได้ว่าจะได้รับวัตถุดิบในการปรุงอาหารที่ดีที่สุด <br/><br/>นอกจากนี้ เพื่อเป็นการรองรับทุกความต้องการของผู้ประกอบการในอุตสาหกรรมอาหาร เจดีฟู้ดยังสามารถผลิตข้าวอบแห้งที่เพียงเติมน้ำก็เหมือนได้ข้าวหุงใหม่ และมีข้าวเหนียวมูนที่ให้รสชาติอร่อยเหมือนรับประทานข้าวเหนียวมูนชื่อดัง นอกจากข้าวแล้วเจดีฟู้ดยังสามารถทำเส้นก๋วยเตี๋ยว และผงโปรตีนเพื่อสุขภาพอีกด้วย"
				}
			]
		}
	]
}